// © Copyright 2015 HP Development Company, L.P.

plain = "일반 용지";
stationery-preprinted = "사전 인쇄";
stationery-letterhead = "레터헤드";
transparency = "투명 필름";
transparencyColorLaser = "투명 필름";
transparencyMonoLaser = "투명 필름";
stationery-prepunched = "프리펀치";
labels = "레이블";
bond = "본드지";
recycled = "재생";
color = "색상";
light = "Light 60-75g";
intermediate = "Intermediate 85-95g";
Intermediate = "Intermediate 85-95g";
midweight = "Mid-Weight 96-110g";
heavy = "고중량지 111-130g";
Heavy = "고중량지 111-130g";
extraHeavy = "초고중량지 131-175g";
cardstockGeneral = "마분지";
cardstock = "마분지 176-220g";
heavyGlossy = "고중량 광택 용지 111-130g";
extraHeavyGloss = "초고중량 광택 용지 131-175g";
cardstockGlossy = "카드 광택 용지 176-220g";
envelope = "봉투";
Envelope = "봉투";
midweightGlossy = "중간 중량 광택 용지 96-110g";
Gloss = "중간 중량 광택 용지 96-110g";
HPPremium_120gsm = "HP 무광택 120g";
HPPhoto = "HP 컬러 레이저 광택 인화지 220g(빠른 인쇄)";
HPPhotoPlus = "HP 컬러 레이저 광택 인화지 220g(고광택)";
HPGlossPhoto220gsmFasterPrinting = "HP 브로셔 광택 200g(빠른 인쇄)";
HPGlossPhoto220gsmHigherGloss = "HP 브로셔 광택 200g(고광택)";
heavyEnvelope = "고중량 봉투";
heavyRough = "고중량 Rough";
filmOpaque = "불투명 필름";
HPCover = "HP 무광택 200g";
rough = "Rough";
Rough = "Rough";
toughPaper = "HP 질긴 용지";
HPMatte160gsm = "HP 무광택 150g";
HPSuperiorMatte = "HP 무광택 150g";
HPSuperiorMatte160gsm = "HP 무광택 150g";
HPMatte160gsm = "HP 무광택 150g";
HPSuperiorMatte = "HP 무광택 160g";
HPSuperiorMatte160gsm = "HP 무광택 160g";
HPMatteCover200gsm = "HP 무광택 200g";
HPMattePhoto = "HP 무광택 200g";
HPMattePhoto = "HP 무광택 200g";
HPMattePhoto200gsm = "HP 무광택 200g";
HPMattePhoto220gsm = "HP 무광택 200g";
HPCoverMatte = "HP 무광택 200g";
HPGlossy130gsm = "HP 광택 120g";
HPProfessionalGlossy130g = "HP 광택 120g";
HPPresentationSoftGloss120gsm = "HP 연광택 120g";
HPProfessionalSoftGloss120gsm = "HP 연광택 120g";
HPColorLaser105gsm = "HP 무광택 105g";
HPMatte120gsm = "HP 무광택 120g";
HPProfessionalGlossy130g = "HP 광택 130g";
HPSuperiorGlossy = "HP 광택 160g";
HPSuperiorGlossy160gsm = "HP 광택 160g";
HPGlossy160gsm = "HP 광택 150g";
HPSuperiorGlossy = "HP 광택 150g";
HPSuperiorGlossy160gsm = "HP 광택 150g";
HPGlossy220gsm = "HP 광택 200g";
HPGlossPhoto220gsm = "HP 광택 200g";
light = "라이트 60-74g";
HPLaserJet90gsm = "HP 무광택 90g";
HPTrifoldBrochureGlossy = "HP 3단 브로셔 광택 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "소매점 선반 가장자리 레이블";
matteBrochure = "HP 브로셔 무광택 180g";
HPBrochureGlossy= "HP 브로셔 무광택 180g";
glossyBrochure= "HP 브로셔 무광택 180g";
HPAdvancedPhoto = "HP 고급 포트 용지";
HPPremiumPresentationMatte = "HP 프리미엄 프리젠테이션 매트지 120g";
